const tabela = (prefix) => { 
	return `  
 ㅤㅤㅤㅤ
         

𝛢 𝛥 𝛬 𝚲 𝜜 𝚫 𝜟 𝐴 𝐀 卂 么 入 刄 公 ᐃ 
B 𝛣 𝚩 𝜝 𝐵 ℬ 𝓑 𝕭 乃 岌 多仍る 
C 𝐂 𝑪 𝐶 𝓒 𝕮 匚 ር ℂ
D 𝐃 𝑫 𝐷 𝓓 ᗪ 𝕯 
E 玄 𝐄 𝑬 𝐸 𝚬 𝚵 𝛴 𝛯 𝜮 𝜩 ℰ 乇 ꏂ 
F 𝐅 𝑭 𝐹 ℱ 𝕱 𝔉 千 
G 𝐆 𝑮 𝐺 Ꮹ Ᏻ 
H 𝐇 𝑯 𝐻 ℋ ℌ 卄 ꫝ ዘ れ み
I 𝙸 𝕚 𝐈 𝑰 𝐼 𝔦 𝓲 | ቾ ⻈ 
J 𝔍 𝐉 𝑱 𝐽 𝒥 𝓳 
K 𝐊 𝑲 𝐾 𝚱 𝛫 𝜥 𝒦 
L 𝐋 𝑳 𝐿 ℒ 𝕷 ꪶ ㄥ廴
M 𝐌 𝑴 𝑀 ℳ ᗰ 𝕸 𝔐 ꪑ 爪 𝛭
N 𝐍 𝑵 𝑁 𝓝 ꪀ 𝚴 𝚴 ᜰ ꤾ ꡃ
O 𝐎 𝑶 𝑂𝒪 ꪮ ㄖ 𝚯 𝚶 𝛳 𝛩 𝛷 ❍ 〄 . ፕℛ𝚯 ͢ 
P 𝐏 𝑷 𝑃 𝙿 ℙ 𝕻 𝔓卩 𝛲 𝜬 
Q 𝐐 𝑸 𝑄 𝕼 Ҩ
R 𝐑 𝑹. 𝑅 ℛ ℜ 𝕽 尺 
S 𝐒 𝑺 𝑆 丂 令 
T 𝐓 𝑻 𝑇 ㄒ ፕ 𝚻 𝛵 亇丆
U 𝐔 𝑼 𝑈𝒰 ᑌ 𝔘 𝖀 ꪊ ㄩび
V 𝐕 𝑽 𝑉 𝒱 ꪜ 𝛶 𝜰 Ꮙ 
W 𝐖 𝑾 𝑊 ᗯ ᭙ 山 ሠ 𝜔 Ꮤ ꪡ ꪝ ꤿ ᙎ ᘈ Ꮤ 
X 𝕏 𝐗 𝑿 𝑋 𝒳 ᥊ 乂 ꉧ 𝛸 𝜲 ꪎ 乄 
Y 𝐘 𝕐 𝒀 𝑌 ꪗ ㄚ ሃ 𝜳
Z 𝜡 ℤ 𝐙 𝒁 𝑍 ɀ 乙 𝛧

𝐍𝐔𝐌𝐄𝐑𝐎𝐒 𝐁𝐘 𝐊𝐀𝐑𝐔𝐇 

𝟏 𝟐 𝟑 𝟒 𝟓 𝟔 𝟕 𝟖 𝟗 𝟎
⓵ ⓶ ⓷ ⓸ ⓹ ⓺ ⓻ ⓼ ⓽ ⓪
➊ ➋ ➌ ➍ ➎ ➏ ➐ ➑ ➒ ⓿
➀ ➁ ➂ ➃ ➄ ➅ ➆ ➇ ➈ ⓪
₁ ₂ ₃ ₄ ₅ ₆ ₇ ₈ ₉ ₀ / ¹ ² ³ ⁴ ⁵ ⁶ ⁷ ⁸ ⁹ ⁰
① ② ③ ④ ⑤ ⑥ ⑦ ⑧ ⑨ ⓪



「 」~『 』~【 】~〖 〗~〘 〙~ 〚 〛 ~ ︗︘ ~ ︻︼ ~ ﹝﹞ 



➘ ➙ ➚ ➛ ➜➝ ➞ ➟ ➠ ➢ ➣ ➤ ➥ ➦ ➧ ➨ ➩ ➪ ➫ ➬ ➭ ➮ ➯ ➱ ➲ ➳ ➴ ➵ ➶ ➷ ➸ ➹ ➺ ➻ ➼ ➽ ➾ ⟿ ⟾ ⟽ ⟼ ⟻ ⟺ ⟹ ⟸ ⟷ ⟶ ⟵ ⟴ ⟳ ⟲⟱ ⟰⤀⤁⤂⤃⤄⤅⤆⤇⤈ ⤉ ⤊ ⤋ ⤌⤍ ⤎⤏⤐⤑⤒⤓⤔⤕⤖⤗⤘⤙⤚⤛⤜⤥⤦⤟⤞⤨⤩⤪⤫⤬⤭⤮⤯⤰⤱⤲⤳⤶⤶⤷⤸⤹⤺⤻⤽⤾⤿⥀⥁⥂⥃⥌⥎⥇⥈⥁⥌⥍⥎⥏⥑⥒⥔⥗⥗⥙⥢⥛⥥⥤⥰⥼⥽⥺⥹⥾⥿⥽⬍⬌⬋⬊⬈⬀⬂⬄⭊⭋⭌⭉⭈⭀⭃⭂⭆⭇⬿⬾⬻⬺⬸⬰⬳⬵⬶⬷ ⭟ ⭞ ⭛ ⭚ ⭎ ⭏

𝐒𝐞𝐭𝐚𝐬 𝐪𝐮𝐞 𝐝𝐚 𝐩𝐫𝐚 𝐩𝐨𝐫 𝐝𝐞𝐛𝐚𝐢𝐱𝐨 𝐝𝐚𝐬 𝐥𝐞𝐭𝐫𝐚𝐬: 

🌸 ͢ 🌸 ⃮ 🌸 ⃖ 🌸 ⃯ 🌸 ͍. 『 𝑩𝑰𝑳𝑳𝑰͢𝑬 𝑬𝑰𝑳͢𝑳𝑰𝑺͢𝑯 』



𓁹𓁺𓁻𓁼𓁽𓁾𓁿𓂔𓂓𓂛𓂜𓂞𓂠𓂢𓂣𓂤𓁵𓁴𓁤𓁜𓁳𓁣𓁪𓁢𓁱𓁡𓁑𓁊𓁍𓁎𓁌𓂓𓂑𓃚𓃙𓃚𓃛𓃜𓃝𓃟𓃟𓃨𓃪𓃬𓃭𓃸𓃶𓃾𓅉𓅂𓅄𓅆𓅙𓅓𓅌𓅖𓅗𓅢𓅱𓅪𓅭𓅮𓆈𓆂𓆅𓆔𓆖𓆖𓆠𓆛𓆜𓆞𓆞𓆣𓆤𓆦𓆟𓆺𓆳𓆵𓆶𓇈𓇓𓇒𓇥𓇣𓇭𓉡𓉢𓉦𓉻𓉔𓊢𓊞𓊭𓋐𓋖𓋸𓌆𓌱𓌺𓍙𓍢𓏱𓏲𓏵𓏠𓏤𓏑𓏎𓂸𓅪𓅭𓅮𓆈𓆂𓆅𓆔𓆖𓆖𓆠𓆛𓆜𓆞𓆞𓆣𓆤𓆦𓆟𓆺𓆳𓆵𓆶𓇈𓇓𓇒𓇥𓇣𓇭𓉡𓉢𓉦𓉻𓉔𓊢𓊞𓊭𓋐𓋖𓋸𓌆𓌱𓌺𓍙𓍢𓏱𓏲𓏵𓏠𓏤𓏑𓏎𓂸



𒁂𒀽𒁖𒁯𒁮𒂄𒂷𒇲𒈝𒈞𒈟𒈩𒉂𒉁𒈑𒈒𒉫𒉜𒉴𒉰𒊊𒊋𒊓𒊫𒊺𒊻𒊼𒊽𒋦𒋨𒌄𒌃𒌅𒌜𒌢𒌵𒍥𒍤𒍣𒍓𒍟𒐦𒐪𒑓𒊹𒇫𒇋𒆖𒆕𒄬

𝐒𝐈𝐌𝐁𝐎𝐋𝐎𝐒 𝐂𝐇𝐈𝐍𝐄𝐒𝐄𝐒 𝐁𝐘 ⸸卐廴χ Ɗ么 ℳ⁴'ᶜⁿᵈ卐🔥⁩

㌂ ㌥ ツ た だ ㌨ 㙡 𠓗 ㌀ ㌁ ㌂ ㌄ ㌇ ㌚ ㍃ ㍈ ㍖ ㌭ ㌡ ㌠ ㌙ ボ テ ス ツ ガ カ オ ぼ ⽔ ⽃ ⼪ ⼢ ⼒ ⻰ ㋒ ㋚ ㋔ ㋛ ㋘ ㋠ ㋡㐌 㐈 㐲 㐳 㑂 㑄 㐱 㒊 㑱 㓛 㓘 㓗 㓆㕣 㕚 㕛 㘪 㘦 㘶 㠫 㡍 㡴 㡲 㡰 㡱 㣊 㣍 㣻 丈 丕 乔 乻 仢 代 介 仫 㓟 㓛 㓝 㓩 㕢 㕉㕡 㗊 㖲 㖡 㘚 㗺 㗹 㘙 㚃 㙢 㙡 㛛 㛂 㛁 㜻 㜕 㜎 㞢 㞊㝮 㟬 㟆 㡌 㠴 㢤 㡮 㤁 㣲 㣙 㣐 㥚 㥊 㤹 㧑 㧕 㧅 㫪 㪽䴷 䴵 䴫 䴩 䴠 䴒 䴜 䴞 䴍 䴌 䳘 䳒 䳋 䨻 䩂 䨹 䨸 䨼 䨽丗 丕 且 丘 丢 丣 乖 乔 乐 五 亖 从 介 仅 仵 伅 仹 伒 伴 佌 佉 佚 侅 侍 侭 侣 侐 倆 俴 俢 俺 倚 偆 偕 偤 倹 僕 僜 僛 傩 兔 児 兊 冴 冭 冸 冾 凊 六 兌 兊 允 刢 刅 分 列 厄 呚 呃 吭


ᬽ ۝ ⛧ ᪤ ⸸ ᬛ ᭆ ᭩ ། ᬽ ⚚ ♕ ♔ ⛥ ᭟ ֎ ◌ ⚝ ⅌ 𝆮 ۞ ༒ ༆ ༅ ༄ ༃ ༀ ༁ ༺ ༻ ࿐ ࿘ ࿕ ࿖ ࿗ ࿔ ࿓ ࿒ ࿑ ࿋ ࿉ ࿄ ࿅࿆ ░ ▒ ▓ ◍ ▸ ▹ ▿ ▾ ▵ ▴ ◊ ◔ ◕ ◖ ◗☙ ☥ ☤ ☻ ☼ ☽ ☾ ☿ ♁ ♃ ♘ ♡ ♞ ♱ ♰ ⚶ ✢ ✤ ✕ ✗ ✘ ✰ ❀ ❁ ❃ ✻ ✵ ✯ ✭ ✧ ✦ ❍ ❐ ❑ ❒ ❏ ⸙ ⸎ ꧁ ꧂ シ ツ ﭢ ღ ✞ ✟ ༈ ✄ ⊱ ⊰ இ ༎ 🝐 🝳 🝲 🜊 🜋 🜌 🜏 🜎 🜘 🜚 🜛 🜜 🜥 🜞 🜟 🜢 ᭁ 𝀶 ᬽ ᭪ ᭦ ᭝ ᭕ ᭘ ᬊ ᬉ ᬏ ᬇ ᬠ ᬨ ᭄ ❦ ⦚ ⧛ ⧚ ⿰ ⿱ ⿴ ⿻ 〄 々〆 〃 〮 ҈ ҉ ೠ ಝ ಋ ಊ ౾ ౠ ෴ ๛ ༗ ༖ ༕ 卐 ㌌ ͢ 𝁮 𝀑 ⃢ ⃟ ⃤ ⃝ ꦿ ꙰ ҉ ҈ ꪻ ♖ 𖣘 ༆ ✘ ✗ ✩ ✯ ✰ ✺ ✹ ✸ ✷ ✶ ✵ ❂ ❧ ♖ ۞ ۩ ஜ ☞ ☜ ☛ ☚ ↭ ↯ 𝀶 𝀹 𝀨 𝀲 𝀷 ͟ ۜ ⃕ ⃡ ⃬ ⊹ ⌖ ☤ ☠ ﷽ ွဳ ⸼ ✆ ⛆ ⛁ ⛃ ⚞ ⚟ ༬ ༗ ⸙ ⸎ あ〿 ࿅ ࿄ ࿏ ࿇ ⏅ ⎊⌫ ⌘ ⌦ ⌧ ⋙ ⋘ ♧ ♗ ♡ ♢ ⚘ 𖥓 𖤛 ❈ ❉ ❊ ❋ ✾ ✿ ❀ ❁ ❂ ❃ ➳ ➢ ❥ ೃ ๑ ੈ♡‧ ੈ✩ ❁ೃ ⋆ ｡˚ ❀ ꒰ ꒱ ✩ೃ ♪ ♫ ♬ ツ ღ ✎ ❝ ❞ 헤이 ▫ ▪ ཻུ۪۪⸙͎ ۵ૢ ೄ ◎ ≡ ↺ 彡 ッ ღ εïз｡* >ㅅ< ⸙.ં⸼ ׂׂૢ༘ ⸙͎۪۫ ⚘ ♡°୭ ⌇⿴⚘݄݃ ₊˚.்⸙ — ─ ー 〜 〰 ⁓ ∼ ･ ˖ · ◴ ◵ ◶ ◷ ↳ ↱ ↴ ➯ ↝ ➸ ➹ ↬ ↫ ￫ ➥ •♡ ࿐ ࿔ ･ﾟ ₊˚.༄ ୭̥° ༊*·˚ ༉‧₊˚✧ 『 』「 」 ⌠ ⌡ 〘 〙〔 〕 « » ‹ › ◣ ◥ 𖥾 ᭨ི ྀྀ⏝ʚ ɞ ꒰ ꒱ ˗ˏˋ ˎˊ˗ 。 =͟͟͞͞ ೃ ✦ ✧ ∗ ꍈ ＠ ∞ ❏ ❐ ❑ ❒ ω ░ ▒ ▓ ❖ ಌ ๑ ʚĭɞ ઇઉ ♡ ྀ ﹏ ⁀ ‿ ™ ꓹ (ㅤ) ෆ┊. ,! ,.⸼۰ ۪۪۫۫ ❬“= ヾ ︿︿،، ⏧·₊̣̇. ❵ ♡೫̥͙*: * ✼　｡ﾟ･　≽ ° ｡ ㅤ→ ‧₊˚ 「 」 ๑ ◞♡° ˀˀ ♡⃕ 𖧷̷۪۪ᰰ ◡̈ ꒰ ༃ֱ֒ ⌦ ✗ ⌜ ⌝ ⌞ ⌟ ➤ ۪۫❁ཻུ۪۪ ୧ ⋅ ..⃗. ┊ೃ ╰► ꒱ ➛ ↴ ❱ •˖* ℘ ﹋﹋ ❛ ╯ ❲ ❳ ∞ ┊ ➹ ☒ ੈ♡‧₊ ˚ ↱ ᵕ̈ ↷ ೃ ╲ ╱ 彡 ✥ Ꮠ ➜ ᎒ ☈ ⸙͎۪۫ ⊰ ⊱✿ °˖ ♡̸꠹ᭂ 「❀」 . .⃗ ✧ . ˚ ⚘ ˏ`୭̥. *ೃ *ૢ ✧ ೫` ፧ ੈ✩‧₊ ૪'ރ፧ ° ⚘⿴݃*₊ ˚꒰: :≡ ⎗ ⎘ 最 高 🌬ུ ⌇༴ཱི༷ ˚₊· ͟͟͞͞➳ (❁ᴗ͈ˬᴗ͈) ༉ ‧₊˚✧ .˚ ˀ⌇ ꧁ ꧂ ˎ´- ೃ* ✓ ₊ ᪥࿆⃜ۖ ✁ ✃ ✄ ˗ˏ𖥸ˎ˗ ⚝ ☽ ❅ ❊ ✱ ⛥ ⛤ ⌇ ⛀ ✖ ⚚ ࿊ ✣ ❛ ❜ .ᨘ۫.ꪶ ᢁ ▋ ⊏ ⋆ ㋞ ◝◜ ㅤ ྀ ㅤ ꤬ ⃕龘⃢ ᭣᭫៹ ↯ ⇢ ⇠ ⇣ ⇡ ⇾ ⇽ ༓ ᠅ ྉ ˚̩̥̩̥. ് ൫ ∷ ᭄ ⭚ ⎆ ꩻ ⿻ .⃗₊ ִֶָ °.ཻུ۪›› ╭ ╮ ༼ ༽ ⚐ ☙ ❧ ༶ ✤ ↚ ↛ ↞ ↟ ↠ ↡ ↢ ↣ ↤ ↥ ↦ ↧ ⇠ ⇡ ⇢ ⇣ ⇶ ➝ ➞ ➚ ➛ ⚬ ⁝ ✕ ✘ ،، ᨳ᭬ ꪶ ꫂ̽ ƒ֦٤ ᯢ ᠂⸱ེ̀. ⃝༘⃕ .ᨘ۫.ꪶ 𖧷̷۪۪ᰰ ⟅ݡݞݴݩތޑޥޣޖޡࠌࠆࠑࢤ ࢦୃୁଶஅ இஊஔ ·࣭˖㌐ִ𓏲⃪꫶໋᳝ׄ݊ 



꧁ ꧂

•.˚⚘ ⋆.*.ゞ
✨::+°•×

↳_ _ ;• ☈

﹋﹋

⚘ ─

*(⸙͎🍶")
🍑°. ੭*

˚·*‘‘🍏༻

-˚˖ ੭*⠤
❲“...❀

⁞ ‘✎

✧*:.｡.

🦧⠀ ⠀⠀⠀ ⠀⠀⠀ ⠀⠀⠀ ⠀⠀⠀ ⠀⠀- Linha invisível acima

｡ﾟﾟ･｡･ﾟﾟ｡

ﾟ。 

ﾟ･｡･ﾟ

੦ ☁️ °

੦ 〇

.˚｡⋆ ༊ .˚｡⋆

｡ ★ • * ｡

★ .* . ∅ ° ☆ * ･

* ☆ ° *
。➴ 。 ✫ * ✧

。＼ ｜ ／。 ★

ೃ✧  ೃ✧

★ 。／ ｜ ＼。 ✧

。✫ 。 。 ✫

─ -ˋ °. • ⚘ •. ° ˊ- ─

᷍ ᷍ ᷍ ᷍ ᷍ ᷍ ᷍ ᷍ ᷍ ᷍ ᷍ 🎐

͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝ ͝

- - - - - - - - ₍🌸₎ - - - - - - - -

㒡 㒪 㔅 㔂 㔃 㔉 㔐 㔥 㔬 㔢 㕔 㕒

ི⋮ ྀ⏝ ི⋮ ྀ⏝ ི⋮ ྀ⏝ ི⋮ ྀ⏝ ི⋮ ྀ⏝ ི⋮ ྀ

｡･:*:･ﾟ★｡

➶ ➴

⚘ೃ ─ » · •. * ｡˚

ᵗᵒᵒ ᵇᵃᵈ˒ ᵇᵘᵗ ᶤᵗ'ˢ ᵗᵒᵒ ˢʷᵉᵉᵗ ೃ

•ㅤ•ㅤ•ㅤ•ㅤ•⠀• •⠀•ㅤ•⠀•⠀•ㅤ•
舞台芸術;↳ ׂׂૢ༘ ۵ (੭ˊᵕˋ)੭°

*₊˚꒰:: ❝≡
ෆ┊. ,! ♻,..

︵︵︵︵︵︵︵

sʜɪᴛ, ɪ ᴍɪss ʏᴏᴜ

╰ ᴍɪss ʏᴏᴜ ╯

ㅤ .⋆*ೃ.伤疤○ ◌ ◌ ◌

学会说他妈的 ⠁⠂⠄⠄ノ

慢慢来︶︶︶

︶︶︶ 

✽ ⋆ ┊ . ˚ texto + link ೃ* 

˚✧. ︶︶︶︶︶︶︶︶︶︶︶

⠀⠀⠀ ⠀⠀⠀⠀ ⠀⠀⠀ ⠀

. ° ੦ 🍭 ┆ hey bam

︶︶︶︶︶︶

╰ Desembro, 25.12 ... 🍬

♡'ೃ ↳ can make your dreams

come true ``; ☕]

── ❀ ─ texto ──

─────────────────────

─━━━━━━⊱✿⊰━━━━━━─

━─━────༺༻────━─━

─┈▨⃟⁕✺⃟ ݆݅༞ ✿°.•ꦿ•.°✿ ݆݅༞✺⃟⁕▨⃟┈─

╭───────── 

╰ By Karuh > ๑♡°⸙͎

♯what is a summer?! 🎡

💭 ↯ hey.hey 🐞*ૢ✧

🔭’’ stop, 🌴

☓ love is love bae 💘

» Desembro, 2020 `୭̥..✨!¡

ੈ♡‧₊˚ ❛ Karuh Mods.⌇🍂!

ρᥲthᥱtiᥴ love


🥀 ︵︵︵︵︵︵︵

🌸 꿈이 이루어지다

咖啡 welcome!¡

︶︶︶︶︶︶︶ 🍹

Ӏօѵҽ ― ☆°

✄ - - - - @_Karuh »₊ ｡˚♡

﹀.﹀.﹀.﹀.﹀.﹀.﹀.⚘ .﹀.﹀.﹀.﹀.﹀.﹀.﹀

......🌸 . . . .

......🌸 . . . . . . 🌸

༆⃟ ᬊ͜͡ ᬊ⃔⃕͜ ঔৣ͜͡ ⏤͟͟͞͞🌻 𖥨֗ ೈ፝͜͡ 🌾⃟ꦿ⸼ ✧͜͡҉ ঔৣ͜͡➳ ꧁͜͡ ৎ❥̤֟٭ۣۜ ৡৢ͜͡ ঔৣ͜͡҉❅ۣ̤ۜ ⿻ꦿꦂ ❥ꦿꯧָ ᭥ꩌ゚໋ ꯴᩠ꦽꦼ ᭺ᮀฺ۪۟𖡎’￫ ࿂ꦿ๋͚ꪳ↛ ꪶ⚘࿆ꦿི ݈݇ ᥀·࣭࣪̇˖ ᠂࣭. ⃝༘⃕🍒 ✧༷ꦿ݈۟⸼͓۬࣪ꪶ ནཹꦿ ❀࿆⃧፝྅⃕ꦿ ွဳ⃟ꦿ 🌹፝⃟༘┼ ᜴⃕ ░⃟⃛ ➮ ⿻͜͡ ꪶཷ୭͓ꦿ݉ᐧᨗ ✞⃟❐͜͡ ⏤͟͟͞͞ ꙰ ༅⁃⊰ ᪤͜͡ ꪻꦿ ⁶₆⁶ ᭖͜͡ꦿ ⛧͜͡᭖᭄ 🌻ٜᩦ୭ ╰‿╯ ♜𓏲⃪꫶໋᳝ׄ݊✗◍᮫ִׁ

𝐔𝐌 𝐌𝐎𝐍𝐓𝐄 𝐃𝐄 𝐋𝐄𝐓𝐑𝐀 𝐅𝐄𝐈𝐀 𝐐𝐔𝐄 𝐍𝐍 𝐔𝐒𝐎

A = Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά ā
B = ß в β ხ ฿ в ␢ ๒ Ъ ъ ь
C = ¢ ς ζ Ƈ Ɔ ʗ ₡ ૮ ح
D = Ð ∂ ð đ ๔ მ ძ ժ ɗ
E = £ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯
F = ƒ ₣ ﬄ ךּ דּ Ғ ક Ք
G = Ģ ₢ ɠ ૬ ǥ Ҩ ҩ
H = સ அ ħ ђ н Ћ Њ अ╠╣
I = ϊ ΐ ذ ﻐ ɩ ւ ɨ
J = נ ل Ţ ړ ਹ ﻮ ʝ ჟ
K = Қ ķ к Ҝ ₭ К қ ҝ
L = Ł ℓ Ļ ๋╝Լ
M = ๓ ற м ₥ რ ო ɱ
N = Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦
O = Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻P = ק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ
Q = Ǫ ǫ գ
R = г ŗ я Я Ŗ ɾ
S = Ș ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ
T = ł Ŧ ♰ Ƭ τ †
U = ย џ ચ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц
V = √ ٧ ს
X = א ﭏ Ҳ ҳ χ ×
Z = Ƶ Հ ƶ ƺ .
Y = У ყ ﻻ צּ Ұ ¥ У ұ ץ
W = ω Щ שּ ш ฬ ₩

𝐌𝐀𝐈𝐒 𝐋𝐄𝐓𝐑𝐀𝐒 𝐐𝐔𝐄 𝐍𝐀𝐎 𝐔𝐒𝐎

A=Δ꙰ Λ λ Ⱥ ₳ ą å ส สั ล α ค ศ Ⴉ 🇦ศ ₳ ﾑΔ a ɑ Ă 厾 λ α Λ ɐ ส丹ⓐ Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά āλ Д Å ä ล Ẳ Ħ ª ẩ ส Ä ձ Ą ๖ۣۜĄ αสั ά ặ
म स 禸 丒丸凡 丹入 ﾑ Д 开 ໞ Ѧ 月么 ਜ A҉ 岚 ๖ۣۜA ꬍꬅ 㞩

B=多 乃 ঔৣ͜͡岌 в ฿ ß β ცⓑ ხ ɮ β ß ฿ Ъ طß в β ხ ฿ в ␢ ๒ Ъ ъ ь Ɓ ß ฿ Þ 乃 邦 ぶ ✇ 及 в Ⴊ 🇧 ๖ۣۜB 夃 ଷ
ゐßѢƀЪЬβϐбБъьわゎらね ♭ ɓ B҉ ㄢ

C=¢ ₡ ₢ C ς ⊂ 匚 ㄷ ど に 二 ɕ ૮ C҉ ๖ۣۜC Շ 🇨 ¢ ₡ ᄃ c̈̈ ɔ ς C ¢ ς ζ Ƈ Ɔ ʗ ₡ ૮ ح¢ Ĉ č Č ©️ ĉ Ć ૮

D=ↁ Đ ɗ đ δ ɖ わ 力 ⊅ ⊅໓ 🇩 ∌ D҉ 刀 Ɗ
๖ۣۜD ಖ đ ɖ ⓓ ∂ ժÐ ∂ đ ۜ ₫Ð ∂ ð đ ๔ მ ძ ժ ɗ

E=Ɇ € ℮ ㉫ ∉ ∈ Ξ Σ ξ Є ๋Є ع ə ɇ є ჲ を
ﾐ ﾓ 三 巨 玄乞 Ｅ它 ೯ ౯ ㄠ モ 🇪 E҉ 亥 ૯ ๖ۣۜE も ƎƏ Ɛ ؏ ៩ 乇 Є є Σ ε ξ ⓔ 玄 ៩ ₤ ჰ პ℮£ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯૯ є პ ε Ë ع ﻊ ē € ξ έ ℮ ë Э ۼ

F=Ғ ƒ Բ下 ﾁ Ϝ Fヂ Ք F 下 🇫 F҉. ๖ۣۜF ｷ ₣ ʃ ғ ⓕ f Ғƒ Բ ๖ۣۜF ₣ƒ ₣ ﬄ ךּ דּ Ғ ક

G=₲ ǥ Ⴚ Ǥ ❡ ሬ Ԍ G҉ ๖ۣۜG ໔ ໕ ផ ௹
🇬 Ĝ Ģ g G̈̈ ⓖ ₲ ௹ ğ G๋ ๔ ġ ģ ğ๋ ؤ و פĢ ₢ ɠ ૬ ǥ

H=Ħ ん ɧ 卄௮ அ ஆ Һ һ н Ҕ ҕ Ң ң Ҥҥ Ӈ ӈ Ԋ ԋ 艹 Ⴌ ╠╣ H み ђ ๖ۣۜH ਮ 🇭 ん ħ н ђ அ ჩ ħ ╠╣ ђ સ Њ ௮ Ћ нસ அ ħ ђ н Ћ Њ अ╠╣

I=፤ ɨ ៛ í ∣ ழェ エ ｪ ｴ 工讠 辶 เ ቾ 🇮 ҉ I҉ 
๖ۣۜI ⶇⷀ ί Ξ រ ł ιΐ ι ║ï Î เ Ī ﭑ Ỉ î Į ĩϊ ΐ ذ ﻐ ɩ ւ ɨ

J=ʝĲ ｊ Ｊ ʲქ ჟ J ℑ ๖ۣۜJ 🇯ʝ ქ J ɾ ე უل נ ਹ Ĵנ ل Ţ ړ ਹ ﻮ ʝ ჟ

K=Ҝ Ҟ Ӄ ₭ Ҝ ҟ Ҡ ҡ ӄ ҝ 🇰 Ƙ K ઝ ๖ۣۜK ₭ Ҝ κ ķ К к ๖ۣۜK ઝ Қ ķ к Ҝ ₭ К қ ҝ

L=Ł Լ ℓ ∟ ﾚ し ̽ſ ʆ ไ ₰ 🇱よ๊レ 廴 L҉ ㄥ โ Ն ₺ Ł ₰ ℓ Լ ℓ Ĺ Ł Լ Ľ Ļ Ŀ ┘£ ไŁ ℓ Ļ ๋╝Լ

M=ℳ ๓ ற м რ ო ɱ ₥ Ӎ ボ Ⲙ não tem/V\ 水 ണ Ӎ M҉ 爪 ๖ۣۜM
🇲 м ℳ რ ற ო ɱ ๓ ʍ დლм ற /V\ ๓ ๖ۣۜM Щ๓ ற м ₥ რ ო ɱ

N=₦ Ń ņ ரŋИ ภй מ Ň หฑ иη∩ ல ₪ ൯ Ŋ N҉ れ ๖ۣۜN ฌ ญ ൮ വശഷസ Л🇳и ₦ Π ₪ η ெ வ йи η ŋ ฑ ர И ภ й Ń ņ ή п ห Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦

O=Ѻ θ Θ ❍ ◯ 〇Ծ҉ ゆ ∅ Ø Ծ Օ ס ⊗ ₴ Θ ΦϕФ Ω θ๑ ๏ ο ๐ σ ø ѳ Ѻ Ѳ Ө ०
の ۝ O 口 汩 ଠ 🇴Ø ๏ σ ǿ ⊕ Ơ ₴ ΘԾ øΩ ტ ი ბ ❂ ø σ Ø ૭ Ǿ ö ợ Ů Ơ Ō Ծ Θ δ Ǿ Ф Ộ Ö ǿ Ŏ ό Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻ θ Ө ɵ Ҩ ¤

P=℘ ₱ 了 ァ 户 ㄕ 尸 卩卫 ƿ ρ م թ ｱ ק ¶ や ゃ ア マ ャ ヤ ヹ ｱ P҉ ๖ۣۜP 尹 🇵ρ ק թ þ φÞ ╠╝קּ թ φ þ քק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ

Q=φ Ҩ ҩ. 🇶 ϑ Q҉ q ๖ۣۜQǪ ǫ գ

R=ℛ ℜ Ԅ रै₹ Я 尺 㞍 尻 尺 尼 尽 Ի ʀ ɾ я Я 民 🇷 R҉ 屁 ૨ ๖ۣۜR ฯ ণ 尺 я ℜ Γ я ®️ л Я Ř ř ર ŗ ѓ ל гг ŗ я Я Ŗ

S= ฐ รsd ຮ ธ ऽ ₷ ֆ ى ک উ ঊ Տ હ ៜ 🇸 ട
乌马 写 ㄅ ㄘㄎ 亐令 S҉ Ｓ ๖ۣۜS ঙ ຣ ଌ ঊ ₷ ន ѕ ร ₴ ஜى § ร ş ئ ટ ک Ŝ š હ Ş ઽ ՏȘ ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ

T=┳ ✞ 〒 Ԏ Ŧ ₮ ৳ ॠ ŧ ჭ ⊥ 匕十 क़ 丁 も デ テ ナ ㄤ ｲ 亻 ট ゼ Ⴀ 
平 亇 T҉ す ๖ۣۜT ক ፐ ፓ 弋 字 🇹т † է Ե ｲ Ŧ ৳ჯ ₮ क も ł ┼ † т Ŧ Ţ Ť ŧ 〶〒ł Ŧ ♰ Ƭ τ †

U=น Ü บ ป ย ษ ข μ い ų น บ ป∪ リ ㄩ凵ひ სυʉ 🇺 Ҵ ચ થ ს U҉ む ષ ๖ۣۜU Ⴎ ษ ひ υ ს ∪ચ µ Ü ü џ ů ย Û û ŭ ن น ષย џ ផ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц

V=√ 讠 V҉ ∨ ๖ۣۜV ง 🇻ν∇√ ૪√ ٧ ს

W= ₩ ฬ ผ ฝ พ ฟ ௰ ឃ ω 🇼 W҉ ખ 山 ๖ۣۜW ຟ Ѡ Ш ₩ ωŴ ω ŵ ખ ώ ฬ ฝ พ ฟ ﷲ ਘ

X =× 区×义冈区囟ҳ̸Ҳ̸ҳ✘✗ χ 乂 X҉. メ ๖ۣۜX 🇽χ Ҳ ҳ ✖χ Ж ჯ ×א ﭏ Ҳ ҳ χ ×

Y = ƴ ¥ 丫吖 Ɏ Ύ Ⴘ 쏘 γ צ ყ Ⴘ Ⴗ ע γ у Y ﻻ ㄚ Ⴤ ψ Ψ Y҉. ๖ۣۜY ⼬ Ƴ🇾у Ψ ყ γμ¥ ﻻ ŷ Ў ყ γ ÿ ý ५У ყ ﻻ צּ Ұ ¥ У ұ ץ
ঔৣ͜͡ℳყىｲί૮ ፝͡ৎ✞̤֟٭ 
Ζั = ʑ Ӡ ӡ ろ る 乙 之 z ƶ ȥ ʒ ʐ ʑ ƺ ʓ Z҉ 🇿 z 乙 ζ Հ Ż ž ζ ż Ƶ Հ ƶ ƺ

𝐃𝐄𝐂𝐎𝐑𝐀𝐂𝐎𝐄𝐒 𝐐𝐔𝐄 𝐍𝐀𝐎 𝐔𝐒𝐎 𝐓𝐁𝐌

✧　　　　　 . .

. 　 *✵ . *

˚ 　 　　 　 　 . 　　 　 . . ✧

· 　 　　✧ ·　 * ˚ ·　　　 .　　 * 　　　　　　　　✧ ·　 * ˚ ·　　　 .　　 *

· 　　 . 　 . ✧

. 　 *✵ .

____________________

┊ ┊ ┊ ┊ ˚♡

┊ ┊ ┊ ┊ ⋆

┊ ┊ ┊ 🌸

┊ ┊ ✫ ｡ ˚

┊ ╰> ⸸卐廴χ Ɗ么 ℳ⁴


ようこそ。 ✧ 

꒰১°᳝ꯥ‧ٓ➭ ꒰ෑ᪲꒱ ░ෆෑ ❒᭄꥓〭🍌 ᠂⸱ེ̀.𖧷

᩠░⃟⃜🍏ꪳ۫₎۬۟〬 ᭥ꩌ゚໋ ꯴̸᩠🍩⭛ ❀࿆⃧፝྅⃕ꦿ 〭〭〬〬⿻❥〬〬〬ꦿ[

᩠ ꣣ʹ͚🍣 𖦹҉ २꫶ ╰៚݈݇ ⸵░⃟🐛̸꙰ ᱸᱹ𖠳𖣻

᭥ꩌ゚໋ ꯴᩠ꦽꦼ💌↦ ꔛ⃟⿻⃕⸵ࣻ꒰🍉꒱ ❨᯽ᨘ‛᩠⋆ꣻ 𖨮𖡎｡

㇀🐿 ۬.͜˖- ⸾〬۝ꦿ҂⃨ ཷ꒱⸼ 🌙ꪾ〬ꩌ۪٬ླྀ ▩݅͜𖨌•.̇

᭥ꩌ゚໋ ꯴̸᩠🍩⭛ '꩖࿆͜͡𖡜•↣ ∎🚀 ࿂ꦿ๋͚ꪳ↛

᠌᠍᠍᠌᠎᠋᠎᠎ᤧᱸᱹ༊↯🍄 ᠌᠍᠍᠌᠎᠋᠎᠎ᤧᱸᱹ༊⇝ ꔷ㆒⸼݇҉ֻ᠂⃟🍉 ╰꫶ ࿉۟࣪࣪᭝

ꔛ⃟⿻ྀ⃕🍒 ⃝༘⃕🍒´݈ ᠂࣭. ⃝༘⃕🍒↳ 🎐·۪۫ˑ݈↷

᥀───🍰ٜᩦ୭ ꒰───🍰·ٜ۬･ 🎡⿻ꦿꪳ։


ৢۜ͜͡ - ๖ۣۜ͡ஓீ͜͜͡❥ - ঔ❥͜ - ू ፝͜❥ - ৎ❥̤֟٭ۣۜ - ঔ❀ - ৎ✿̤֟٭ - ✦҈͜͡➳ - ঔৣ͜͡➳ - ๖ۣۜ͡ஓீ͜͡ - ஓீ͜͡ - ஓீ፝͜͡ -ஓீ͜ - ్మాై - ೈ፝͜͡๖ۣۜ - ೈ ፝ - ீ͜ৡৢ͜͡ - ๖ - ঔৣ͜͡ - ೈ፝͜͡卐 *-* ✦ۣۜۜ☆ ☆ۣۜۜ✦ۣۜۜ *-* ✧͜͡҉ ҉̶͜͡✧ - ঔৣ͜͡҉❅ۣ̤ۜ❥̤̤֟֟

A⃟༻ B⃟༻ C⃟༻ D⃟༻ E⃟༻ F⃟༻G⃟
H⃟༻ I⃟༻ J⃟༻K⃟༻ L⃟༻M⃟༻ N⃟༻O⃟༻ P⃟༻ Q⃟༻R⃟༻S⃟༻T⃟༻U⃟༻V⃟༻X⃟༻Y⃟༻W⃟༻

A⃟🌸 B⃟🌸 C⃟🌸 D⃟🌸E⃟🌸 F⃟🌸 G⃟🌸 H⃟🌸
I⃟🌸 J⃟🌸 K⃟🌸 L⃟🌸M⃟🌸N⃟🌸O⃟🌸 P⃟🌸
Q⃟🌸 R⃟🌸 S⃟🌸 T⃟🌸 U⃟🌸 V⃟🌸 X⃟🌸 Y⃟🌸 W⃟🌸 Z⃟🌸




?∙۟ᱹ▻      ҂͓꣣۫۫🍉۫ꢁ     ᯢ❁⃪ ◗     ░⃟⃛🍎༘݊➮ 

꒰১°᳝ꯥ‧ٓ➭    ꒰ෑ᪲꒱     ░ෆෑ    ❒᭄꥓〭🍌   ᠂⸱ེ̀.𖧷 

  ᩠░⃟⃜🍏ꪳ۫₎۬۟〬      ᭥ꩌ゚໋ ꯴̸᩠🍩⭛      ❀࿆⃧፝྅⃕ꦿ      〭〭〬〬⿻❥〬〬〬ꦿ[ 

  ᩠ ꣣ʹ͚🍣     𖦹҉ २꫶   ╰៚݈݇      ⸵░⃟🐛̸꙰     ᱸᱹ𖠳𖣻 

᭥ꩌ゚໋ ꯴᩠ꦽꦼ💌↦     ꔛ⃟⿻⃕⸵ࣻ꒰🍉꒱   ❨᯽ᨘ‛᩠⋆ꣻ     𖨮𖡎｡ 

㇀🐿 ۬.͜˖-    ⸾〬۝ꦿ҂⃨     ཷ꒱⸼   🌙ꪾ〬ꩌ۪٬ླྀ   ▩݅͜𖨌•.̇ 

᭥ꩌ゚໋ ꯴̸᩠🍩⭛      '꩖࿆͜͡𖡜•↣    ∎🚀    ࿂ꦿ๋͚ꪳ↛ 

  ᠌᠍᠍᠌᠎᠋᠎᠎ᤧᱸᱹ༊↯🍄       ᠌᠍᠍᠌᠎᠋᠎᠎ᤧᱸᱹ༊⇝     ꔷ㆒⸼݇҉ֻ᠂⃟🍉    ╰꫶ ࿉۟࣪࣪᭝ 

ꔛ⃟⿻ྀ⃕🍒           ⃝༘⃕🍒´݈       ᠂࣭.   ⃝༘⃕🍒↳    🎐·۪۫ˑ݈↷ 

᥀───🍰ٜᩦ୭     ꒰───🍰·ٜ۬･     🎡⿻ꦿꪳ։ 

🍩ꪶཷ୭͓ꦿ݉ᐧᨗ      ✧༷ꦿ݈۟⸼͓۬࣪ꪶ🌹     🍧.ᩦ୭✧ࣶᭂ     𖠵꩜⭟ 

╶ 🦔 ❪❥ꦿꯧָ❫      •.̇𖥨֗🍓⭟       ๋𖡜 ݈݈-݇     ─ ࿊⃨१ 

❥.ᨘ۫.ꪶ         .ᨘ۫.ꪶ🍧 ۪→      ᭥⃕꙰҉ ◍̤￫ 🌹࣭࣭◗   ❪🍑ꦿེ≭•۟.❫      ❪🛸ꦿꯧ⸼❫    𖣠ᮬ·̣̇꧈    ꪶ⚘࿆ꦿི ݈݇- 

𖧹⸻𖠚ꪴ۟〬  ╶ 🦔 ❪❥ꦿꯧָ❫      ❪̣࣭̇࣪·ฺ۪۟𖡎｡     𖣠ᮬ·̣̇͜᭺ 

⁖ฺ۟̇࣪·֗٬̤⃟🌻        ░░۟⃟🌻༘⸻       ·᳝∴̣࣭🌻·᳝∴̣࣭ 

⸻⿻ꦿꯧ๛    •.̇𖠵⃯🍧    ‡𖧱১   ᥀·࣭࣪̇˖💌◗ 

❪°·ꯥ̣ꩍ🍉↣    ๛ᤢ᪴🍑↯      ꪖ⚘⃯     𖠵⃕⁖      ❑ꦽꦷ꧈ 

────🛸°·ꯥ̣ꩍ    ─────̥˚᳝᳝𖥻🍧̇⸱ 

ꓻ┼       ꦽꦽꦼ➮     ꦽꦽꦶ꧈     ຊ✏     ❀ꦿ꩟ 

───𖡜̸｡᭭        ꫶─────୬۟◍⭟      ꨴ◍⸱￫ 

▩⃕͜ꦿ૰￫     ‡ᮀ১🌹；    ᭥ꙮ•̇‡ꪳ͢⠂ᨗ    🍓ꦽ᪱ꩍ 

᳝'꩖͜͡•꙰─»     ───𖡜ꦽ̸ོ˚￫     ▩⃪ꦽꦶ̸꧇      ᭺ᮀฺ۪۟𖡎’￫    

  ꓸ᭄ꦿ⃔⸙        ⿻ꦿꦂ🍑       ░༵۟🍉ֻ͛➜       ⎝❑⃕ཷ🍟 

‹‹❑ౄ🍒    ླ🍑❜︧༷︧➭    ꪶ🍄 ⃦⭛     ❍⃕⃟᎒⃟̀🍬ི૪ 

｡˚༷ᮀ｡˚༷￫     ｡˚༷｡˚༷🍒➮   ꓻ┼ꦽ᪱ꩍ🦔꧈    ⚘๋࿆.•۟ 

۝     ❪.🚀᪽̩¡❫     ๛·࣭̣࣪̇⸱🍩◗     ❒𖥻ꦼꦽ➮   

ꕥꦿོ꧈    ───ཹ🌹 ݇-݈    ❪১°᳝ꯥ‧ٓ↵❫      ১°᳝ꯥ‧ٓ🛸 

꒰🍒১°᳝ꯥ‧ٓ⭝       ꦽꦁ১︧.۪̇〬°⃟᮪݇⃟⃟🍧       ⃦ꦦꪳ՚𖦹       ⃦ꦦꪳ՚☕   

◖🍑ནཹꦿ◗    ◖🍒ནཹꦿ↣    𖣠’᪵১↣     ᳝'꩖͜͡𖧷𖦝    

────𖦹५ॱ     ᳝'꩖͜͡ꦿꦼ🍣     ◍ཻꢀ᮪⸱ᨗᨗᨗ🛸     ◍ཻꢀ🌹૰ 

惢🍑҂       惢🍉’݆￫     🌹ꦽꦼ̷১      ’٬࿊⃟☽ᝦ    

ꛒ੭〭۬🍒ᨘ₎      ᨆᨘ᭲.˚🍓྆≭     ◦ᮀᨘ۬․ٰ৴🍚੭      🍉⃟᮪〭۬̇〬⃟˖ꪶ    

᳝'꩖͜͡⚘࿆ํ·ٜꪶ      ⚘࿆꯴˖࣭̣᪽̇ ๋──       ꫶ ⃙◌⃙◍     ❪̣࣭̇࣪·ฺ۪۟࿃❫̣࣭̇࣪·ฺ۪۟ 

🍒 ⃟᮪〭۬̇〬⃟˖⸱ೇ    🌺ꦽꦼ̷•ˑ˒     🥥ꦽꦼ̷ꪶ     𖥕𖠗∙۟ᱹ۫↻ 

﹎૰ཾ⋅ꩌꦿ🍧｡        ❪𖦄͟𖦉̤۪᭮.↣         ៍ོ⃨̇𖦖🍑⭟     

✎․ೇ︨︧ཾ✾▹     𖤃·۪۫ˑ݈↷      ⸻⌔☐❜｡۪۪۫۫↛ 

｟𖠲۪۫ᮀ〭⑇⃨᪽᪴｠ ╰ํ⃝̸〭∙۬·𖤃    ❪🍧ฺ࣭࣪͘ꕸ▸    𖥨ํ∘̥⃟⸽⃟💌৴▸ 

𖥨ํ∘̥⃟⸽⃟🎐㇀      🌵ฺ࣭࣪͘◞`,〬⎼      ꗏฺ࣭̇͘.㇀🍣      ─◍᳝࣪.⋕𖥾ᤢ۪.۫ 

▧⃯⃟৴ํฺ͘.•🍣”     ▧⃯⃟৴ํฺ͘.•🛸 ݈݇─    ▧⃟╳⃟ೇ̖ 

------------------------------------------------------------ 
LETRAS PERSONALIZADAS 1

𝛢 𝛥 𝛬 𝚲 𝜜 𝜟 𝜵 𝐴 𝐀? 𝑨 𝙰 卂 么 入 刄 公
B 𝛣 𝚩 𝜝 𝐵 ℬ 𝓑 𝕭 乃 岌 多仍 
C 𝐂 𝑪 𝐶 𝓒  𝕮 匚 ር ℂ
D   𝑫 𝐷 𝓓 ᗪ 𝕯 
E 玄 𝐄 𝑬 𝐸 𝚬 𝚵 𝛴 𝛯 𝜮 𝜩 ℰ 乇 ꏂ 
F 𝐅 𝑭 𝐹 ℱ 𝕱 𝔉 千 
G 𝐆 𝑮 𝐺 Ꮹ
H 𝐇 𝑯 𝐻 ℋ ℌ 卄 ꫝ ዘ
I 𝙸 𝕚 𝐈 𝑰 𝐼 𝔦 𝓲 | ቾ
J 𝔍 𝐉 𝑱 𝐽 𝒥  𝓳 
K 𝐊 𝑲 𝐾 𝚱 𝛫 𝜥 𝒦 
L 𝐋 𝑳 𝐿 ℒ 𝕷 ꪶ ㄥ廴
M 𝐌 𝑴 𝑀 ℳ ᗰ 𝕸 𝔐 ꪑ 爪 𝛭
N 𝐍 𝑵 𝑁 𝓝 ꪀ 𝚴 𝚴 ᜰ ꤾ ꡃ
O 𝐎 𝑶 𝑂𝒪 ꪮ ㄖ 𝚯 𝚶 𝛳 𝛩 𝛷 ❍ 〄
P 𝐏 𝑷 𝑃 𝙿 ℙ 𝕻 𝔓卩 𝛲 𝜬
Q 𝐐 𝑸 𝑄 𝕼 Ҩ
R 𝐑 𝑹 𝑅 ℛ ℜ 𝕽 尺 
S  𝑺 𝑆 丂 令
T  𝑻 𝑇?? ㄒፕ 𝚻 𝛵 亇
U 𝐔 𝑼 𝑈𝒰  ᑌ 𝔘 𝖀 ꪊ ㄩび
V 𝐕 𝑽 𝑉 𝒱  ꪜ 𝛶 𝜰
W 𝐖 𝑾 𝑊 ᗯ ᭙ 山 ሠ 𝜔 Ꮤ ꪡ ꪝ ꤿ
X 𝕏 𝐗 𝑿 𝑋 𝒳  ᥊ 乂 ꉧ 𝛸 𝜲 ꪎ
Y 𝐘 𝕐 𝒀 𝑌 ꪗ ㄚ ሃ 𝜳
Z 𝜡 ℤ 𝐙 𝒁 𝑍 ɀ 乙 𝛧 

------------------------------------------------------------ 
SÍMBOLOS ALEATÓRIOS

ᢁ♾႘႙လၼဏ☍ᨖ∾⏦∞ზ⚪⚫⚬⭕🔴🔵๏༚ᢀᨔ⌻⌼⌽⌾⍉⍛⍜⎉⎊⎋⏀⏁⏂⏣◉○◌◍◎●◐◑◒◓◔◕◦◯◴◵◶◷☌⚭⚮⚯⛢❍⬤⬮⬯⭖⭗⭘⭙〄ʘஃ་჻᎒᎓᠁᠂᠃᠅᨞⁕⁑⁂⁖⁘⁙․‥…‧⁚⁛⁜⁝⁞※┄┅┆┇┈┉┊┋⛬⌗⌸⌹⍁⍂⍃⍄⍞⍯⎕⏍⏥▀▁▂▃▄▅▆▇█▉▊▋▌▍▎▏▐░▒▓▕▖▗▘▙▚▛▜▝▞▟■□▢▣▤▥▦▧▨▩▪▫▬▭▮▯▰▱◘◙◧◨◩◪◫◰◱◲◳◻◼◽◾⚼⛝⛞❏❐❑❒❘❙❚⬚⬛⬜🔲🔳⌧❖⌺⍋⍍⍒⍔⍙⍚⎏⎐⎑⎒⏃⏄⏅▲△▴▵▶▷▸▹►▻▼▽▾▿◀◁◂◃◄◅◆◇◈◊◢◣◤◥◬◭◮◸◹◺◿⛋⛛⛡⟐🔶🔷🔸🔹🔺🔻🔼🔽இ༓࿉།༎ᔗᔘᔚᔙᓬᕫᕬᕭᕮᖗᖘᖙᖚᖰᖱᖲᖳᖼᖽᖾᖿᗤᗥᗦᗧᗡᗠᗢᗣᗞᗟᗜᗝᗘᗛᗗᗖᗐᗑᗒᗕᘜᘝᘞᘛᘮᘯᘰᘳᙀᙁᙂᙅᙈᙉᙊᙍᙷᙸᙼᙺᨀᨁᨂᨃᨄᨅᨇᨋᨌᨍᨎᨏ᨟ᨐᨑᨒᨓᨕᱤᱥᱦᱧᱨᱩᱫᱬᱭᱮᱯᱰᱵᱜᱝ⌌⌍⌎⌏⌜⌝⌞⌟⌓⌔⌖⌘⌬⍊⍌⍎⍑⍓⍕⍝⍭⍱⍲⎄⎅⎆⎇⎈⎌⎍⎎⍽⍾⎓⎔⎗⎘⏆⏇⏈⏉⏊⏋⏌─━│┃┌┍┎┏┐┑┒┓└┕┖┗┘┙┚┛├┝┞┟┠┡┢┣┤┥┦┧┨┩┪┫┬┭┮┯┰┱┲┳┴9┵┶┷┸┹┺┻┼┽┾┿╀╁╂╃╄╅╆╇╈╉╊╋╌╍╎╏═║╒╓╔╕╖╗╘╙╚╛╜╝╞╟╠╡╢╣╤╥╦╧╨╩╪╫╬╭╮╯╰╱╲╴╵╶╷╸╹╺╻╼╽╾╿◖◗◚◛◜◝◞◟◠◡☰☱☲☳☴☵☶☷⚊⚋⚌⚍⚎⚏⚞⚟⚶⚷⚹⚺⚻⛘⛚⛻彡❡۩ண⌦⌫ਊ〽〰 

------------------------------------------------------------
LETRAS PERSONALIZADAS 2

Δ̸ ⸼ ᐬ ⸼ 么 ⸼ ᮟ ⸼ ⨻ 

多 ⸼ Ɓ ⸼ ℬ ⸼ 岌 ⸼ Ꞗ ⸼ Ḅ 

ℂ ⸼ ₡ ⸼ ℭ ⸼ Շ ⸼ Ḉ ⸼ ḉ 

Đ ⸼ ↁ ⸼ Ɗ ⸼ ⅅ ⸼ Ḑ ⸼ ᗫ 

Σ ⸼ 玄 ⸼ ℰ ⸼ Є ⸼ ᗴ ⸼ Ꭼ 

ℱ ⸼ ƒ ⸼ ₣ ⸼ Բ ⸼ Ғ ⸼ Ϝ ⸼ 

௹ ⸼ Ǥ ⸼ Ⴚ ⸼ Ꮹ ⸼ ᮱ ⸼ ⅁ 

Ħ ⸼ ℍ ⸼ み ⸼ ℌ ⸼ Ꮋ ⸼ Ԩ 

ቾ ⸼ ł ⸼ ⷀ ⸼ ፤ ⸼ Ї ⸼ ί ⸼ ƚ 

ქ ⸼ ℑ ⸼ ⅉ ⸼ ɉ ⸼ ǰ ⸼ Ĵ 

Ҝ ⸼ Ӄ ⸼ Ꮶ ⸼ Ҡ ⸼ Ǩ ⸼ Ƙ 

Ł ⸼ ℒ ⸼ 廴 ⸼ ₰ ⸼ Ļ ⸼ Ŀ 

ℳ ⸼ Ꮇ ⸼ ɱ ⸼ ற ⸼ ᗰ ⸼ ᘻ 

Ŋ ⸼ ₦ ⸼ ℕ ⸼ ᜰ ⸼ П ⸼ Ո 

❍ ⸼ 〄 ⸼ ❂ ⸼ Ծ̸ ⸼ ϴ ⸼ Ω ⸼ 

℘ ⸼ ℙ ⸼ ₱ ⸼ や ⸼ Ҏ ⸼ Ꭾ 

Ҩ ⸼ ℚ ⸼ Ｑ ⸼ Ƣ ⸼ Ⴓ ⸼ զ 

ℜ ⸼ ℛ ⸼ ℝ ⸼ ₹ ⸼ Ɍ ⸼ Ȓ 

₷ ⸼ 令 ⸼ ֆ ⸼ Ś ⸼ Ş ⸼ Š 

亇 ⸼ ₮ ⸼ 〒 ⸼ ፐ ⸼ Ť ⸼ Ƭ 

び ⸼ Ʋ ⸼ 凵 ⸼ Ⴎ ⸼ ℧ ⸼ Ư 

V ⸼ ℣ ⸼ ∇ ⸼ √ ⸼ ᜠ ⸼ Ṽ 

₩ ⸼ Ꮤ ⸼ Ẁ ⸼ ฟ ⸼ Ⱳ ⸼ ⴓ 

χ ⸼ Ж ⸼ メ ⸼ ✘ ⸼ ⵋ. ⸼ ✕ 

¥ ⸼ ψ ⸼ ƴ ⸼ ℽ ⸼ Ⲯ ⸼ ⴘ 

Ƶ ⸼ ꙳ Ꮓ ⸼ ꙳ 乙 ⸼ ꙳ ℨ ⸼ ꙳ Ɀ ⸼ ꙳ Ź 

*INFEITE PARA NICK*
***˛¸.o•°``°•o.˛¸˛.o•°★°•o.˛¸˛.o•°``°•o.˛¸* 
᭄ 

༈ ࿗᭄🔥 ᭨ ஓீᤢ✧͢⃟ᤢ🌸 🌹፝⃟༘┼ ᜴⃕🌹 ⿴⃟ٍࣽ❖᪶۫۫ 


ૡ ✰ ✰࿆ ૡ ♠ ♦ 就像模像ા િ ી ુ ૂ ૃ ૄ ૅ ે ૈ ૉ ₡₢₣₤₥₦₩₪₫₭₯₾₽₻₺₸₷₶₶₵₴₴₲₰₱₳⸿⸚⸛ⶬ⻞⸙ㆃ㑹䡤 ▒░▓ ҉ ҈ ℳℴℵ℥ℤℨ℘ℜ
♔♕♖♖♗♘♚♝♟♠♢♢♣♤♦♨⚀⚂⚃⚅❧❥❥❤❣❠❠❑❒❁❃❅❔❔❖❆❇❈❙❙❋❜❝❞❏❎❍❌❊❊❉❈❇❅❄❂❀❀✰✱✳✳✴✵✷✷✸✹✺✻✼✽✿✯✮✫✫✪✧✦✥✤✤✣✢✡✡✠✟✞✜✛✚✙✘✘✖✖✗✕✔✓✒✑✍✎✏ ೈ፝͜͡࿇ ঔৣ͜͡➳ ⇝❦ۜ✯ۣۜৡৡۣۜ✯ۜ❦⇜꧁᭼⸼✞⸼᭼꧂ ঔৣ͜͡ீ͜❥͜ঔৣ👼 ⸎✴•เั•✴⸎ ࿇↭ৢۜ͜͡✟✗✙✚✛✠✟✞✜✢✦✧ ✦✮✭✬✫✪✩✯✰✺✹✸✷✶✵❂❧❦ ⇝ۣۜৡৡۣۜ♡❦⇜꧁᭼⸼✞⸼᭼꧂ঔৣ͜͡ீ͜❥͜ঔৣ ⸎•เั•⸎ 

*˛¸.o•°``°•o.˛¸˛.o•°★°•o.˛¸˛.o•°``°•o.˛¸* 
**᭄ ٭ 
*玄ᜰℱ玄ቾ亇玄 Ꭾᮟℝᮟ ᜰቾℭӃ* 
*⚓ ⚑ ⚐ ⚏ ⚎ ⚉ ⚈ ⚇ ♾ ♽ ♼ ♻ 
*♺ ♹ ♸ ♷ ♶ ♵ ♴ ♳ ♲ ♱ ♰ ♯♮♭♬ ♫♪♩♨♧♥♤♢♡♇♆♅♄♃♂♁♀☿♆☽☾☼☻☹☸☶☯☮☭☬☫☪☩☨☠☡☢☣☤☥☦☧☟☞☝☜☛☚☙☘☗☖☓☒☐☈☉☊☋☌☍☇☆☄☃
*ஜ۩۞۩ஜஜ۩۞۩ஜஜ۩۞۩ஜஜ۩۞۩ஜ 
*˛¸.o•°``°•o.˛¸˛.o•°★°•o.˛¸˛.o•°``°•o.˛¸* 
*ᜰびᎷ玄ℝ❍令 
*⓿ 
*❶ 
*❷ 
*❸ 
*❹ 
*❺ 
*❻
*❼ 
*❽ 
*❾ 
------------------------------------------------------------ 

*『 Números 』ᵉᵥঔৣ͜͡ৡৢ* 
*❶❷❸❹❺❻❼❽❾❿➀➁➂➃➄➅➆➇➈➉➊➋➌➍➎➏➐➑➒➓⓵⓶⓷⓸⓹⓺⓻⓼⓽⓾⓿⓪①②③④⑤⑥⑦⑧⑨⑩ 
A⃟🌸 B⃟🌸 C⃟🌸 D⃟🌸E⃟🌸 F⃟🌸 G⃟🌸 H⃟🌸
I⃟🌸 J⃟🌸 K⃟🌸 L⃟🌸M⃟🌸N⃟🌸O⃟🌸 P⃟🌸
Q⃟🌸 R⃟🌸 S⃟🌸 T⃟🌸 U⃟🌸 V⃟🌸 X⃟🌸 Y⃟🌸 W⃟🌸 Z⃟🌸 

A҉ ,҉  B҉ ,҉  C҉ ,҉  D҉ ,҉  E҉ ,҉  F҉ ,҉  G҉ ,҉  H҉ ,҉  I҉ ,҉  J҉ ,҉  K҉ ,҉  L҉ ,҉  M҉ ,҉  N҉ ,҉  O҉ ,҉  P҉ ,҉  Q҉ ,҉  R҉ ,҉  S҉ ,҉  T҉ ,҉  U҉ ,҉  V҉ ,҉  W҉ ,҉  X҉ ,҉  Y҉ ,҉  Z҉ 

🅐, 🅑, 🅒, 🅓, 🅔, 🅕, 🅖, 🅗, 🅘, 🅙, 🅚, 🅛, 🅜, 🅝, 🅞, 🅟, 🅠, 🅡, 🅢, 🅣, 🅤, 🅥, 🅦, 🅧, 🅨, 🅩 

ꍏ, ꌃ, ꉓ, ꀸ, ꍟ, ꎇ, ꁅ, ꃅ, ꀤ, ꀭ, ꀘ, ꒒, ꎭ, ꈤ, ꂦ, ᖘ, ꆰ, ꋪ, ꌗ, ꓄, ꀎ, ᐯ, ꅏ, ꊼ, ꌩ, ꁴ 

A⃟༻ B⃟༻ C⃟༻ D⃟༻ E⃟༻ F⃟༻G⃟
H⃟༻ I⃟༻ J⃟༻K⃟༻ L⃟༻M⃟༻ N⃟༻O⃟༻ P⃟༻ Q⃟༻R⃟༻S⃟༻T⃟༻U⃟༻V⃟༻X⃟༻Y⃟༻W⃟༻Z⃟༻ 

*ঔৣ͜͡ৡৢ͜͡ℱ҉ۜ҉ۜ҉Δ҉̸҉ℳ҉ⅈ҉ℒ҉ۜ҉ۜ҉ⅈ҉Δ҉̸҉ ঔৣ͜͡ৡৢ͜͡を҉℣҉❍҉ℓ҉び҉₮҉ۜ҉ۜ҉ⅈ҉❍҉ۜ҉ۜ҉ᜰ҉♦*
**Ѧ - Δ̸ - ᐬ - 么 - 多 - Ɓ - ℬ - 岌 - ℂ - ₡ - ℭ - Շ - Đ - ↁ - Ɗ - ⅅ - Σ - 玄 - ℰ - Є - ℱ - ƒ  -  ₣ - Ϝ - Ғ - Բ - ௹ - Ǥ - Ⴚ - Ꮹ - Ħ - ℍ - み - ℌ - ቾ - ł - ⷀ - ፤ - ل - ქ - ℑ - ⅉ - Ҝ - Ӄ - Ꮶ - Ҡ - Ł - ℒ - 廴 - ₰ - ℳ - Ӎ - Ꮇ - ற - Ŋ - ₦ - ℕ - ❍ - 〄 - ❂ - Ծ̸ - ℘ - ℙ - ₱ - や - Ҩ - ℚ - Ｑ - Ƣ - ℜ - ℛ - ℝ - ₹ - ₷ - 令 - ֆ - Ꭶ - 亇 - ₮ - 〒 - ፐ - ፓ - び - 凵 - Ⴎ - ℧ - V - ℣ - ∇ - √ - ₩ - Ꮤ - Ꮗ - ฟ - Ж - X̸̸ - メ - ✘ - ¥ - ψ - ƴ - ℽ - Ƶ - Ꮓ - 乙 
A࿆ ,࿆  B࿆ ,࿆  C࿆ ,࿆  D࿆ ,࿆  E࿆ ,࿆  F࿆ ,࿆  G࿆ ,࿆  H࿆ ,࿆  I࿆ ,࿆  J࿆ ,࿆  K࿆ ,࿆  L࿆ ,࿆  M࿆ ,࿆  N࿆ ,࿆  O࿆ ,࿆  P࿆ ,࿆  Q࿆ ,࿆  R࿆ ,࿆  S࿆ ,࿆  T࿆ ,࿆  U࿆ ,࿆  V࿆ ,࿆  W࿆ ,࿆  X࿆ ,࿆  Y࿆ ,࿆  Z࿆ 

*>Cree_su_nick_aqui<ᵉᵥঔৣ͜͡ৡৢ*
**🔥፝⃟ ꙳ ꦿ⃟ۜ✯ ꙳  ⃟ۣ❃ ꙳ ༻⃟༆ ꙳ ༆⃟᠁ ꙳ ွဳ⃟ꦿ ꙳ 💸⃟ꦿ⸼ ꙳ ⋆⃟ۣۜ᭪➣ ꙳ ⃘⃤꙰ ༈ ࿗᭄🔥 ᭨ ஓீᤢ✧͢⃟ᤢ🌸 🌹፝⃟༘┼ ᜴⃕🌹Ꮙ₢⃢ ፠҈͜͡ ➤ ⿴⃟ٍࣽ❖᪶۫۫ 🌺⃢❈❥ ▢ 🌹፝⃟༘┼⃢ᵉᵥ✦ 𖣘⃟ᗒ ፝⃟༘❍፝⃟༘ ➀፝⃟༘ᵉᵥ ♞⃟卍ł Ⴚ ℍ ł Ⴚ 〄卐⃟♞ ◆ ⃟ ⃟ ⃟ ⃟ ⃟◆ ༺〄༻
**🌹፝⃟༘┼ U࿆ ,࿆P⃟⸙ᵉᵥ✵* 

⟬Inicios para nick⟭
  ৢۜ͜͡  - ๖ۣۜ͡ஓீ͜͜͡❥ - ঔৣ͜͡ீ͜❥͜  -  ू ፝͜❥ - ৎ❥̤֟٭ۣۜ -  ঔৣֳ᷌᷈͜͡❀  -  ৎ✿̤֟٭ - ✦҈͜͡➳  -  ঔৣ͜͡➳ - ๖ۣۜ͡ஓீ͜͡   - ஓீ͜͡   - ஓீ፝͜͡   -ஓீ͜  -  ్మాై  - ೈ፝͜͡๖ۣۜ   -  ೈ ፝  -  ீ͜ৡৢ͜͡   - ๖ۣۜۜ͜͡ீ͜   - ঔৣ͜͡   -  ೈ፝͜͡卐  *-* ✦ۣۜۜ☆ۣۜۜ͜͡     ۣۜۜ͜͡☆ۣۜۜ✦ۣۜۜ *-* ✧͜͡҉      ҉̶͜͡✧ - ঔৣ͜͡҉❅ۣ̤ۜ❥̤̤֟֟٭ 

*⟬Símbolos⟭ᵉᵥঔৣ͜͡ৡৢ*
**✞ - ⸙ - ❀ - ❆ - ❅ - ❁ - ❃ - ❈ - ✥ - ✮ - ✯ - ✵ - ❂ - ֍ - ✇ - ۞ - 〠 - ❥ - ⸎ - ွဳ - ෴ - ⸼ - 㟋 - 勢 - 㪪 - 憋 - 㯓 - 㪪 - 勢 - 㰪 - 偲 - 㐦 - ⻤ 
*By: ❥⃕⃕͜٭Ɬ⸘ʑʑ❥͜͡Ꮙ₢⃢✰꙰➋*
**⟬Inicios para nick⟭ ⸙⋆ͤ℣⋆ͦ⸙
*  ৢۜ͜͡  - ๖ۣۜ͡ஓீ͜͜͡❥ - ঔৣ͜͡ீ͜❥͜  -  ू ፝͜❥ - ৎ❥̤֟٭ۣۜ -  ঔৣֳ᷌᷈͜͡❀  -  ৎ✿̤֟٭ - ✦҈͜͡➳  -  ঔৣ͜͡➳ - ๖ۣۜ͡ஓீ͜͡   - ஓீ͜͡   - ஓீ፝͜͡   -ஓீ͜  -  ్మాై  - ೈ፝͜͡๖ۣۜ   -  ೈ ፝  -  ீ͜ৡৢ͜͡   - ๖ۣۜۜ͜͡ீ͜   - ঔৣ͜͡   -  ೈ፝͜͡卐  *-* ✦ۣۜۜ☆ۣۜۜ͜͡     ͜͡
  
  ------------------------------------------------------------
  
  れ ₡ ₩ ₤ ₦ ₱ ₲ ₰ ₳ ₷ ₸ ₹ ℐ ℑ ℒ ℊ ℋ ℌ ℍす や ⼳ ひ ቻ ঊ ֆ ℘ ℙ ℚ ℛ ℜ ℝ ℣ ℤ ℬ ℰ ℭ ℱ ℳ ⅅ ⅆ Ǥ 㞩 ↁ Ҩ む ⷀ ₦ み ↁ ؏ 亇 ł ❍
ｷ Ⱥ 多 及 Δ̸ 弋 ៩ ൬̸ 岌 ₮ ቾ​ ❍̸ 岌 

๖ۣۜ€ ๖ۣۜ@ 
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ 

A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈ T҈ U҈ V҈ W҈ X҈ Y҈ Z҈ 

A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉ 

丹 乃 匚 刀 モ 下 ム 卄 工 Ｊ Ｋ ㄥ 爪 れ 口 ㄗ Ｑ 尺 ち 匕 ∪ ∨ 山 メ ㄚ 乙v ๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ 

Ꮆ ፝͡ৎ✞̤֟٭ ৎ❥̤֟٭ ৎ̤✙֟٭ ஓீۣ̤֟͜٭̤֟ ঔ ፝͡ৎ❅̤֟٭ ፝͡ৎ✞̤֟٭ ⸎✞ 

♡ ৎ❥̤֟٭ۣۜ ஓீ፝͜͡      ঔৣֳ᷌᷈͜͡❀ ్మాై ू ፝͜❥ ೈ፝͜͡๖ۣۜ ৎ✿̤֟٭ ೈ፝ 

✦҈͜͡ ➳ ீ͜ৡৢ͜͡ ๖ۣۜۜ͜͡ீ͜ ೈ፝͜͡ ঔৣ͜͡ ৢۜ͜͡✟ ঔৣ͜͡ீ͜❥͜ঔৣ     ፝͡ৎ❥̤֟٭ 

【 】〖 〗 ︻ ︼ ﹄﹃ 「 」 『 』 [ ] 〈 〉 《 》
㎎ ㎏ ㎜ ㎝ ㎞ ㎡ ㏄ Ᏻ㏎ ㏑ ㏒ ㏕ ㏒ ㏑ ㎎ ㎏ ㎜ ㎝ ㎞ ㎡ ㏄ ㏎ ㏕ ℡ ™ ℠ ©
๖ۣۜa ๖ۣۜb ๖ۣۜc ๖ۣۜd ๖ۣۜe ๖ۣۜf ๖ۣۜg ๖ۣۜh ๖ۣۜi ๖ۣۜj ๖ۣۜk ๖ۣۜl ๖ۣۜm ๖ۣۜn ๖ۣۜo ๖ۣۜp ๖ۣۜq ๖ۣۜr ๖ۣۜs ๖ۣۜt ๖ۣۜu ๖ۣۜv ๖ۣۜw ๖ۣۜx ๖ۣۜy ๖ۣۜz 

๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ ๖ۣۜ€ ๖ۣۜ@ 
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ 

A=Δ꙰ Λ λ Ⱥ ₳ ą å ส สั ล α ค ศ Ⴉ 🇦ศ ₳ ﾑΔ a ɑ Ă 厾 λ α Λ ɐ ส丹ⓐ Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά āλ Д Å ä ล Ẳ Ħ ª ẩ ส Ä ձ Ą ๖ۣۜĄ αสั ά ặ ̸        Δ̸
म स 禸 丒丸凡 丹入 ﾑ ム Д 开 ໞ Ѧ 月么 ਜ A҉ 岚 ๖ۣۜA ꬍꬅ 刄 㞩 

B=多 乃 ঔৣ͜͡岌 в ฿ ß β ცⓑ ხ ɮ β ß ฿ Ъ طß в β ხ ฿ в ␢ ๒ Ъ ъ ь Ɓ ß ฿ Þ 乃 邦 ぶ ✇ 及 в Ⴊ 🇧 ๖ۣۜB 夃 ଷ
ゐßѢƀЪЬβϐбБъьわゎらね ♭ ɓ B҉ ㄢ 

C=¢ ₡ ₢ C ς ⊂ 匚 ㄷ ど に 二仁 ɕ ૮ C҉ ๖ۣۜC Շ 🇨 ¢ ₡ ᄃ c̈̈ ɔ ς C ¢ ς  ζ Ƈ Ɔ ʗ ₡ ૮ ح¢ Ĉ č Č © ĉ Ć ૮ 

D=ↁ Đ ɗ đ δ ɖ わ 力 ⊅ ⊅໓ 🇩 ∌ D҉ 刀 Ɗ
๖ۣۜD ಖ đ Đ ɖ ⓓ ∂ ժÐ ∂ đ ۜÐ ₫Ð ∂ ð đ ๔ მ ძ ժ ɗ 

E=Ɇ € ℮ ㉫ ∉ ∈ Ξ Σ ξ Є ๋Є ع ə ɇ є ჲ を
ﾐ ﾓ 三 巨 玄乞 Ｅ它 ೯ ౯ ㄠ モ 🇪 E҉ 亥 ૯ ๖ۣۜE も ƎƏ Ɛ ؏ ៩ 乇 Є є Σ ε ξ ⓔ 玄 ៩ ₤ ჰ პ℮£ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯૯ є პ ε Ë ع ﻊ ē € ξ έ ℮ ë Э ۼ 

F=Ғ ƒ Բ下 ﾁ Ϝ Fヂ Ք F 下 🇫 F҉. ๖ۣۜF  ｷ ₣ ʃ ғ ⓕ f Ғƒ Բ ๖ۣۜF ₣ƒ ₣ ﬄ ךּ דּ Ғ ક 

G=₲ ǥ Ⴚ Ǥ ❡ ሬ Ԍ G҉ ๖ۣۜG ໔ ໕ ផ ௹
🇬 Ĝ Ģ g G̈̈ ⓖ ₲ ௹ ğ G๋ ๔ Ġ ġ ģ ğ๋ ؤ و פĢ ₢ ɠ ૬ ǥ 

H=Ħ ん ɧ 卄௮ அ ஆ Һ һ н Ҕ ҕ Ң ң Ҥҥ Ӈ ӈ Ԋ ԋ 艹 Ⴌ ╠╣ H み ђ ๖ۣۜH ਮ 🇭 ん ħ н ђ அ ჩ ħ ╠╣ ђ સ Њ ௮ Ћ нસ அ ħ ђ н Ћ Њ अ╠╣ 

I=፤ ɨ ៛ í ∣ ழェ エ ｪ ｴ 工讠 辶 เ ቾ 🇮 ҉ I҉ 
๖ۣۜI ⶇⷀ ί Ξ រ ł ιΐ ι ║ï Î เ Ī ﭑ Ỉ î Į ĩϊ ΐ ذ ﻐ ɩ ւ ɨ ஓீۣ̤֟͜٭    L̸ ۣۜ   ቖ 

J=ʝĲ ｊ Ｊ ʲქ ჟ  J ℑ ๖ۣۜJ 🇯ʝ ქ J Ĵ ɾ ე უل נ ਹ Ĵנ ل Ţ ړ ਹ ﻮ ʝ ჟ 

K=Ҝ Ҟ Ӄ ₭ Ҝ 长 ҟ Ҡ ҡ ӄ ҝ  🇰 Ƙ K ઝ ๖ۣۜK ₭ Ҝ κ ķ К к ๖ۣۜK ઝ Қ ķ к Ҝ ₭ К қ ҝ 

L=Ł Լ ℓ ∟ ﾚ し ̽ſ ʆ ไ ₰ 🇱よ๊レ 廴 L҉ ㄥ ๖ۣۜL โ Ն ₺  

シ︎ TABELA 𝑩𝒀: NUKE MODS
`
}
exports.tabela = tabela

